{
    "header": {
        "nav": {
            "top": {
                "top_text": "ПОДПИСЫВАЙТЕСЬ НА НАШИ СОЦСЕТИ ВКОНТАКТЕ @DOCTORTM_SHOP ТЕЛЕГРАМ @DOCTORTMBRAND",
                "navigations": {
                    "about_us": "О нас",
                    "delivery_and_payment": "Доставка и оплата",
                    "blog": "Блог",
                    "optovicam": "Оптовикам",
                    "login": "Войти",
                    "register": "Регистрация"
                }
            },
            "categories": {
                "man": "МУЖЧИНАМ",
                "childs": "ДЕТЯМ",
                "for_home": "ДЛЯ ДОМА",
                "for_beauty": "ДЛЯ КРАСОТЫ И ЗДОРОВЬЯ",
                "discounts": "АКЦИИ",
                "likvidation": "ЛИКВИДАЦИЯ",
                "search": "Поиск товаров"
            }
        }
    },
    "main": {
        "home": {
            "card_1_text": "Более 15 лет на рынке",
            "title_1": "ХИТЫ",
            "title_2": "НОВИНКИ",
            "card_2_button": "ПОДРОБНЕЕ",
            "card_3": {
                "title": "ПОПУЛЯРНЫЕ КАТЕГОРИИ",
                "name_1": "ЖИЛЕТЫ",
                "name_2": "ДЖЕМПЕРЫ",
                "name_3": "РУБАШКИ МУЖСКИЕ",
                "name_4": "ТАПОЧКИ"
            },
            "card_4": {
                "title_1": "3 года",
                "text_1": "В этой сфере",
                "title_2": "100%",
                "text_2": "Качество товаров",
                "title_3": "66%",
                "text_3": "Постоянных клиентов",
                "title_4": "90%",
                "text_4": "Готовы нас рекомендовать"
            }
        },
        "about_us": {
            "path_1": "Главная",
            "path_2": "О нас",
            "title": "О НАС",
            "text_1": "Вас приветствует компания ООО 'Компания Центр Доктор'. Мы успешно работаем на российском рынке с 2006 года и зарекомендовали себя как достойный производитель и продавец.",
            "text_2": "В нашем ассортименте Вы можете найти качественные товары, сделанные из натуральных материалов - шерсти (верблюжья, собачья, овечья и шерсть яка), произведенные в России. Наши товары сертифицированы и изделия медицинского назначения имеют регистрационные удостоверения. Каждое наше изделие упаковано в фирменную упаковку, что позволяет исключить подделки.",
            "text_3": "Кроме лечебно-профилактических, медицинских изделий, термобелья, домашней одежды и обуви из натуральной шерсти, сейчас мы активно расширяем линейку классической одежды для мужчин и женщин из натуральных качественных материалов! В нашем классическом ассортименте: джемперы, свитера, пончо, а также некоторая верхняя одежда - куртки, рубашки-куртки. Стараемся следовать трендам и удовлетворим вкус покупателя любого возраста!",
            "text_4": "Наши благодарные покупатели - это и любители качественной натуральной одежды, активного отдыха (рыбалка, походы), дачники и дачницы и все, кто ценит дары природы в повседневных вещах. Люди размера PlusSize - наши постоянные клиенты. Также мы получаем много отзывов от людей, чья работа связана с нахождением на улице и кто живет в холодных регионах нашей страны.",
            "text_5": "С нашими изделиями из натуральной шерсти – комфорт будет обеспечен на все 100%!",
            "text_6": "Также ООО 'Компания Центр Доктор' работает и с оптовыми клиентами.  Мы предлагаем широкий ассортимент продукции широкого размерного ряда, понятную систему скидок, склад в Москве и быструю отгрузку.",
            "text_7": ""
        },
        "delivery": {
            "path_1": "Главная",
            "path_2": "Доставка и оплата",
            "title": "Доставка и оплата",
            "text_1": "Мы благодарим вас за выбор нашего интернет-магазина компании ООО «Компания Центр Доктор» — производителя качественных товаров и одежды, сделанной из натуральных материалов - шерсти (верблюжья, собачья, овечья и шерсть яка), произведенных в России.",
            "text_2": "Получить товар напрямую от производителя — лучшая гарантия качества и подлинности продукции. Мы будем рады доставить выбранный товар в удобное для вас время.",
            "sub-title": "1. Доставка по Москве",
            "text_3": "Предоставляем доставку на выбор от собственного курьера и 3 транспортных компаний: Почта России, СДЭК, Boxberry.",
            "text_4": "Доставка товара при выборе способа доставки «Курьером интернет-магазина» осуществляется в пределах МКАД с 10-00 до 18-00 с понедельника по пятницу.",
            "text_5": "Дата доставки согласовывается с менеджером интернет-магазина.",
            "text_6": "Наши курьеры привезут Вам на выбор до 5-ти единиц товара.",
            "text_7": "Стоимость доставки составляет 350 рублей.",
            "text_8": "Оплату товара при выборе способа доставки «Курьером интернет-магазина» можно произвести разными способами: оплата картой или наличными курьеру.",
            "text_9": "Также вы можете выбрать способ доставки «Доставка СДЭК», «Доставка Boxberry», «Доставка Почта России».",
            "text_10": "Срок доставки зависит от выбранной транспортной компании, тарифа доставки в момент оформления заказа.",
            "text_11": "Расчет точной стоимости доставки вашего заказа будет произведен автоматически в корзине в момент оформления заказа.",
            "text_12": "При выборе способов доставки «Доставка СДЭК», «Доставка Boxberry», «Доставка Почта России» осуществляется предоплата товара (стоимость товара + транспортные расходы).",
            "sub-title_2": "2. Доставка в Москву за МКАД, Московскую область и регионы РФ",
            "text_13": "Предоставляем доставку на выбор от 3 транспортных компаний: Почта России, СДЭК, Boxberry.",
            "text_14": "Срок доставки зависит от выбранной транспортной компании, тарифа доставки в момент оформления заказа.",
            "text_15": "Расчет точной стоимости доставки вашего заказа будет произведен автоматически в корзине в момент оформления заказа.",
            "text_16": "При выборе способов доставки «Доставка СДЭК», «Доставка Boxberry», «Доставка Почта России» осуществляется предоплата товара (стоимость товара + транспортные расходы).",
            "announce": "ВНИМАНИЕ:",
            "text_17": "На данный момент мы не доставляем товары наложенным платежом!!! Доставка транспортными компаниями осуществляется только при 100% предоплате (стоимость товара + транспортные расходы) путем безналичного расчета."
        },
        "discount": {
            "path_1": "Главная",
            "path_2": "Акции",
            "title": "АКЦИИ",
            "text_1": "Распродажа. Скидка 40%!",
            "text_2": "Скидки 30% на выборочный ассортимент одежды",
            "text_3": "Ликвидация до 70%",
            "text_4": "ЭКСКЛЮЗИВЫ",
            "duration": "Акция действует c 05.02.2024 по 31.12.2024",
            "button": "Осталось 219 дней"
        },
        "return_items": {
            "path_1": "Главная",
            "path_2": "Возврат товара",
            "title": "Возврат товара",
            "text_1": "1) Покупатель имеет право отказаться от товара, заказанного и/или оплаченного им в Интернет-магазине, в любое время до его получения, а после получения — в течение 14 дней. При возникновении претензий относительно качества Товара, предъявить их в течение 10 календарных дней с момента его получения.",
            "text_2": "2) Покупатель не вправе отказаться от оплаченного и принятого товара надлежащего качества, имеющего индивидуально определённые свойства. Продавец имеет право: не принимать претензий по возвращаемому Товару надлежащего качества, указанному в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденному Постановлением Правительства РФ от 19.01.1998 № 55.",
            "text_3": "3) При возврате или обмене товара надлежащего качества Покупатель обязан соблюсти следующие условия: товар должен быть чистым, без следов пыли, без следов эксплуатации, без повреждений, без потери товарного вида, в оригинальной упаковке.",
            "text_4": "4) В соответствии с п. 2 «Перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации», утвержденного Постановлением Правительства РФ от 19.01.1998 г. № 55.",
            "text_5": "5) В случае доставки Продавцом Заказа ненадлежащего качества, Покупатель обязуется отказаться от Товара в момент доставки и сообщить об этом Продавцу по телефону +7 (916)800-13-16 или электронному адресу info@doctor-tm.ru.",
            "text_6": "6) Для возврата/обмена Товара Покупатель обязан согласовать с менеджером магазина и отправить возвращаемый/обмениваемый Товар (заказ на возврат/обмен) способом согласованным с менеджером: почтовым отправлением либо курьерской службой или доставить иным образом по следующему адресу: 127282, Россия, г.Москва, ул.Полярная д 31г, стр 1, телефон +7 (916)800-13-16. Режим работы: пн-пн с 10 до 18.",
            "text_7": "К заказу на возврат/обмен должны быть приложены:",
            "text_8": "- Накладная на товар",
            "text_9": "- Товарный и кассовый чек, либо иные документы, подтверждающие приобретение товара.",
            "text_10": "7) Требование о возврате товара ненадлежащего качества Покупатель должен предоставить Продавцу либо в письменном виде по адресу: 127282, Россия, г.Москва, ул.Полярная д 31г, стр 1, либо в электронном на адрес электронной почты info@doctor-tm.ru. Требование может быть составлено в свободной форме с обязательным указанием контактных данных Покупателя, совпадающих с указанными при заказе Товара, наименования возвращаемого Товара и причин возврата. Покупатель вправе задать все возникшие вопросы Продавцу по телефону: +7 (916)800-13-16.",
            "text_11": "8) В соответствии со ст. 22 Закона РФ № 2300-I «О Защите прав потребителей», уплаченная Покупателем сумма за Товар ненадлежащего качества подлежит возврату Покупателю в течение 10 календарных дней с момента предъявления соответствующего требования. Возврат денежных средств осуществляется наличными курьером, который забирает товар по Москве. В иных случаях, когда товар был оплачен банковской картой, то возврат денежных средств осуществляется на счет Покупателя в течение 5-ти рабочих дней."
        },
        "optovic": {
            "title_1": "ПРЕИМУЩЕСТВА РАБОТЫ С НАМИ",
            "text_1": "Более 200 актуальных позиций на складе",
            "text_2": "Сертификаты с каждой поставкой",
            "text_3": "Быстрая отгрузка со склада в Москве",
            "text_4": "Гибкие условия",
            "button": "Подробнее",
            "title_2": "В НАШЕМ АССОРТИМЕНТЕ БОЛЕЕ 200 АКТУАЛЬНЫХ ПОЗИЦИЙ В КАТЕГОРИЯХ:",
            "card": {
                "name_1": "МУЖСКАЯ ОДЕЖДА",
                "text_1": "Джемперы, свитеры, рубашки, куртки, брюки, футболки широкого размерного ряда от 42 до 64",
                "name_2": "ТЕРМОБЕЛЬЕ",
                "text_2": "Майки, футболки, лонгсливы, кальсоны широкого размерного ряда",
                "name_3": "АКСЕССУАРЫ",
                "text_3": "Колготы, носки, шапки, шарфы, перчатки, панамы",
                "name_4": "ТОВАРЫ ДЛЯ ДОМА",
                "text_4": "Одеяла, пледы, наматрасники, подушки, тапочки для дома"
            },
            "certificat": "СЕРТИФИКАТЫ",
            "text_cert": "На изделия медицинского назначения у нас есть регистрационные удостоверения на медицинские изделия!",
            "fast_ogruz": "БЫСТРАЯ ОТГРУЗКА",
            "text_fast_ogruz": "Наш склад находится в городе Москве. Отгружаем в течение 3-х рабочих дней. Сотрудничаем с разными ТК: Деловые линии, Байкал, Кит и т.д.",
            "title_3": "3 КОЛОНКИ ПРАЙСА:",
            "text_5": "Минимальная сумма заказа – 50 000 руб",
            "text_6": "Работаем с разным типом клиентов: Оптовики/Ярмарки/Розничные сети/Совместные покупки",
            "opt_name_1": "Мелкий опт",
            "opt_price_1": "от 50 000 руб",
            "opt_name_2": "Средний опт",
            "opt_price_2": "от 150 000 руб",
            "opt_name_3": "Крупный опт",
            "opt_price_3": "от 300 000 руб",
            "button_1": "ПОЛУЧИТЬ ОПТОВЫЕ ЦЕНЫ",
            "title_4": "ЗАРЕГИСТРИРУЙТЕСЬ И ПОЛУЧИТЕ ДОСТУП К ОПТОВЫМ ЦЕНАМ:",
            "inp_1": "Ваше имя",
            "inp_2": "Телефон",
            "inp_3": "Ваш Email",
            "inp_4": "Компания",
            "button_2": "ПОЛУЧИТЬ ПРАЙС",
            "contact_us": "Либо свяжитесь с нашими менеджерами:",
            "title_5": "ЧТО ЕЩЕ НАШИМ ОПТОВЫМ КЛИЕНТАМ НРАВИТСЯ В РАБОТЕ С НАМИ:",
            "text_7": "Нравится качество товара. Есть разные категории товаров Уникальность товара. Устраивает программа лояльности, широкий размерный ряд с 42 до 68 российского размера. Лояльные, грамотные менеджеры.",
            "text_8": "Качество нашей продукции подтверждают 5 772 отзыва на наши товары на wildberries.ru, а также более 76 000  проданных только на маркетплейсе товаров.",
            "text_9": "У нас можно заказать изделия без размерных рядов, без пересорта по цветам и размерам.",
            "text_10": "Doctor-TM предоставляет профессиональные современные фото товаров для своих оптовых клиентов. Это огромное преимущество в мире, где люди 'покупают' глазами."

        },
        "childs": {
            "path_1": "Главная",
            "path_2": "Каталог",
            "path_3": "Детям",
            "title": "ДЕТЯМ",
            "link_1": "ТЕРМОБЕЛЬЕ, НАТЕЛЬНОЕ БЕЛЬЕ",
            "link_2": "Легинсы, колготки",
            "link_3": "Носки, гольфы, подследники"
        },
        "mans": {
            "path_1": "Главная",
            "path_2": "Каталог",
            "path_3": "Мужчинам",
            "title": "МУЖЧИНАМ",
            "link_title_1": "ОДЕЖДА",
            "link_2": "Джемперы, свитеры",
            "link_3": "Утепленные жилеты",
            "link_4": "Куртки, терморубашки, пончо",
            "link_5": "Футболки, лонгсливы",
            "link_6": "Брюки",
            "link_title_2": "ТЕРМОБЕЛЬЕ, НАТЕЛЬНОЕ БЕЛЬЕ",
            "link_7": "Термофутболки, термомайки",
            "link_8": "Фуфайки",
            "link_9": "Кальсоны",
            "link_10": "Бриджи, шорты, трусы",
            "link_11": "Носки, гольфы, подследники",
            "link_title_3": "ОБУВЬ",
            "link_12": "Тапочки",
            "link_13": "Ботинки, Сапоги",
            "link_title_4": "АКСЕССУАРЫ, ГОЛОВНЫЕ УБОРЫ",
            "link_15": "Шапки, капюшоны",
            "link_16": "Шарфы, манишки",
            "link_17": "Перчатки, варежки",
            "link_18": "Стельки"
        },
        "login": {
            "path_1": "Главная",
            "path_2": "Авторизация",
            "title": "Авторизация",
            "text": "Пожалуйста, авторизуйтесь для входа на сайт",
            "login": "Логин",
            "password": "Пароль",
            "remember": "Запомнить меня",
            "forgot": "Забыли пароль?",
            "register": "Зарегистрироваться",
            "button": "Войти"
        }
    },
    "footer": {
        "first_colm": {
            "title": "КОНТАКТЫ",
            "location": "Москва" 
        },
        "second_colm": {
            "title": "КАТАЛОГ",
            "man": "Мужчинам",
            "childrens": "Детям",
            "forHome": "Для дома",
            "fotBeauty": "Для красоты и здоровья",
            "discounts": "Акции",
            "likvidation": "Ликвидация"
        },
        "third_colm": {
            "title": "ИНФОРМАЦИЯ",
            "about": "О нас",
            "delivery": "Доставка и оплата",
            "return": "Возврат",
            "optovic": "Оптовым клиентам",
            "policity": "Политика о персональных данных",
            "Reviews": "Отзывы"
        },
        "fourth_colm": {
            "title": "НОВОСТНАЯ РАССЫЛКА",
            "policity":"Политика конфиденциальности",
            "email": "Введите e-mail"
        },
        "last": {
            "company": "©Интернет-магазин DoctorTM"
        }
    }
}